exports.info = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT ATIVO: *${aktif}*

         
╔════════════════════
║ *Feito por: Zeus
╠════════════════════
║   *⚠️ATENÇÃO⚠️*
╠════════════════════
║*O Bot e novo e não contém muitos* 
║*comandos ent paciência com o tempo sai mais*
╠════════════════════
╠════════════════════
║╭──❉ *SOSMED ADMIN* ❉──
║│➸ *Faça login aqui😙*
║│ _${whatsapp}_
║│➸https://chat.whatsapp.com/BhbpDQuPU9GLTUzcM52maB
║│ ➸ *Criador*
║│     Zeus:3
║  
║     
║│    
║╰───────────
║         ${A187}
║  ▌│█║▌║▌║║▌║▌║█│▌
║  ▌│█║▌║▌║║▌║▌║█│▌
║         ${A187}
╠════════════════════
║ _*Feito por Zeus*_
╚════════════════════`
}
